{
  "USATrip": [
    {
      "date": "Giovedì 15 Agosto",
      "title": "San Francisco Day 1",
      "stops": [
        {
          "title": "Union Square",
          "description": "Union Square è la piazza centrale di Downtown San Francisco ma non solo: è un luogo di ritrovo, un punto dove sedersi e rilassarsi dopo tanto shopping, o un posto perfetto per partire alla scoperta delle strade vicine ricche di negozi di grandi marche, così come di boutique o centri commerciali, piene di ristoranti e bar che offrono qualsiasi tipo di cucina tu possa immaginare, gallerie d’arte e teatri, hotel rinomati e importanti musei.",
          "img": "union-square.jpeg",
          "lat": 37.79,
          "long": -122.41,
          "note": "",
          "rating": 0
        },
        {
          "title": "Salesforce Tower",
          "description": "La Salesforce Tower è un grattacielo ad uso uffici situato nel quartiere South of Market della città statunitense di San Francisco. Con un'altezza complessiva di 326 metri, è il grattacielo più alto della città di San Francisco e il secondo più alto della California. Il Salesforce Transit Center ha aperto il Salesforce Park, un parco urbano che è diventato un popolare punto di riferimento per il centro. Estendendosi su quasi 4 isolati, questo parco sul tetto di 5,4 acri presenta uno splendido paesaggio con 600 alberi, 16.000 piante e una fontana lineare.",
          "img": "salesforce-tower.jpg",
          "lat": 37.79,
          "long": -122.396,
          "note": "",
          "rating": 0
        },
        {
          "title": "Ferry Building",
          "description": "Una volta il Ferry Building era un importante snodo per i trasporti: negli anni ’20 dalle vicinanze della baia vi si riversavano ogni giorno ben 50000 pendolari, facendo del luogo una sorta di crocevia frenetico. Oggi il Ferry Building si presenta in un modo completamente diverso: un luogo di quiete e tranquillità, dove spicca, nella brezza mattutina, un suggestivo campanile ispirato alla Giralda la torre campanaria della cattedrale di Siviglia che da più di 100 anni fa bella mostra di se. I momenti migliori per visitare il Ferry Building sono quando c’è il Ferry Plaza Farmers Market, quando bancarelle di ogni tipo sono disposte intorno alla costruzione, lasciandovi un’ampia scelta per le vostre colazioni o pranzi.",
          "img": "ferry-building.jpg",
          "lat": 37.795,
          "long": -122.394,
          "note": "",
          "rating": 0
        },
        {
          "title": "Transamerica Pyramid",
          "description": "Al momento della sua inaugurazione nel 1972, la Transamerica Pyramid con i suoi 260 metri era il grattacielo più alto di San Francisco e di tutti gli Stati Uniti occidentali. In città, però, la sua altezza e le sue forme eccentriche lo resero sin da subito un simbolo di San Francisco. La Transamerica Pyramid fa parte del complesso denominato Transamerica Pyramid Center che comprende anche gli edifici 3 Transamerica e 2 Transamerica oltre al Transamerica Redwood Park, che si estende per 2.000 metri quadri.",
          "img": "transamerica-pyramid.jpg",
          "lat": 37.795,
          "long": -122.403,
          "note": "",
          "rating": 0
        },
        {
          "title": "Chinatown",
          "description": "La Chinatown di San Francisco è la più grande comunità cinese fuori dall’Asia. È stata fondata nel 1848, anno che diede inizio ad un flusso migratorio da Guangdong e Hong Kong fino al ‘900, ed è l’area più densamente popolata ad ovest di Manhattan. Tra i suoi confini vivono più di 100.000 persone, molte delle quali parlano solo cinese mandarino o cantonese. Tra arte, templi e tè, la Chinatown più antica degli Stati Uniti vi catapulterà in una dimensione totalmente nuova.",
          "img": "chinatown.jpg",
          "lat": 37.795,
          "long": -122.404,
          "note": "",
          "rating": 0
        }
      ]
    },
    {
      "date": "Venerdì 16 Agosto",
      "title": "San Francisco Day 2",
      "stops": [
        {
          "title": "Painted Ladies",
          "description": "Queste case in stile vittoriano, poste una accanto all’altra, all’angolo di Alamo Square, colpiscono per la varietà delle colorazioni e la raffinata eleganza, è davvero difficile che il vostro occhio non si soffermi sulle seven sisters (“7 sorelle”), un altro nomignolo ricorrente con cui vengono spesso apostrofate, e non è un caso che, insieme ad attrazioni “iconiche” come Lombard Street e Golden Gate, siano uno dei soggetti più fotografati di tutta San Francisco.",
          "img": "painted-ladies.jpg",
          "lat": 37.78,
          "long": -122.43,
          "note": "",
          "rating": 0
        },
        {
          "title": "Golden Gate Park",
          "description": "Il Golden Gate Park è un grande parco rettangolare di San Francisco visitato da più di 10 milioni di persone ogni anno. Dall’alto potrebbe ricordare Central Park per via della forma e della grandezza, ma il Golden Gate Park lo supera di 70 ettari e risulta essere il quinto parco cittadino più visitato degli Stati Uniti. Nella sua lunghezza (4,5 chilometri), offre piste ciclabili, musei, laghetti, giardini e ampi spiazzi per rilassarsi dopo una faticosa giornata tra le salite di San Francisco.",
          "img": "golden-gate-park.jpg",
          "lat": 37.77,
          "long": -122.48,
          "note": "",
          "rating": 0
        }
      ]
    }
  ]
}
